@extends('layouts/origin')

@section('content')
<!--banner-->
<div id="banner">
	<img src="images/about_02.jpg"/>
</div>
<!--banner end-->

<!--content-->
<div id="content">
	<div class="center">
		<div class="left fl">
			<ul>
				<li class="title">关于纽蓝</li>
				<li><a href="about" style="background: #fff;color: #498fe0;border-left: 2px solid #498fe0;box-sizing: border-box;padding: 20px 0 20px 18px;">公司简介</a></li>								
				<li><a href="about/2">组织结构</a></li>
				<li><a href="about/3">人才战略</a></li>
				<li><a href="about/5">联系我们</a></li>
			</ul>
		</div>
		<div class="right fr">
			<h2>公司简介</h2>
			<div class="add">
				<li>当前位置:</li>
				<a >首页</a>
				<li>></li>
				<a >关于纽蓝</a>
				<li>></li>
				<a >公司简介</a>
			</div>
			<img src="images/about_09.jpg"/>
			<p>杭州纽蓝科技有限公司--实验室仪器销售整合维护,位于浙江杭州市区,是一家主要从事实验仪器，设备等方面的咨询、销售、维护、服务为一体的专业公司。本公司秉着“质量第一、客户至上”的宗旨，致力于是化工医药、生化分析、环境监测、质量检验、 卫生防疫化纺材料试验等行业提供科学仪器、配件及相关配套产品、产品信息和全面周到的服务。</p>
			<p>公司拥有一支年轻、精干、朝气蓬勃的团队，“一站式全程服务”是我们的核心竞争力，为客户提供最为科学、合理、经济的解决方案是我们的独特优势，从售前、售中到售后全力全面为客户提供细致满意的服务是我们永远目标。</p>
			<p>公司提供的不仅仅是单纯的产品，而是集产品、应用和服务于一体的解决方案，公司技术人员不仅为您提供实验室的整体设计和安装，还从专业的角度出发，结合仪器的使用要求，根据客户需要，参考国际上最新的实验室标准，对以上各系统进行整体规划和计，为您提供国际一流水准和实验室解决方案。</p>
			<p>公司坚持以“新起点、新高度”作为企业的发展思想，严格要求自己，不断进取，提高自身的技术能力，给客户带来满意、优秀的服务。您的选择是我们前进的动力！</p>
			<p>展望将来，纽蓝科技将会引进更多优质的实验室产品，提供更加优异的实验室服务，更便捷、更周到地满足客户需求。在未来激烈多变的市场竞争中，纽蓝科技将与客户一起携手并进，共创辉煌。</p>
			<p>由于最近胶囊事件影响，我公司专门为胶囊相关企业组织了咨询小组，各企业单位如在生产过程中遇到任何问题，可向我公司免费客服热线进行咨询。同时由于我公司长时间代理经营北分瑞利和热电公司的产品，本次可向各企事业单位提供优惠的原子吸收及配套的检测解决方案。</p>			
		</div>
	</div>
</div>
<!--content end-->
@endsection